export const mainPage = {
  cover: '',
  text: {
    headline: 'Кондитерка крупным и мелким оптом',
    pic: '',
    content: [
      'Оптовая продажа кондитерских изделий – специализация нашей компании. Мы располагаем широким ассортиментом продукции ведущих российских фабрик. Вы в любое время можете осуществить заказ, позвонив нам в офис, либо оставив заявку на электронную почту. Помимо оптовых цен в прайс­листе с каждым клиентом оговаривается дополнительная скидка в зависимости от объема заказа.',
      'Мы заключаем договоры на поставку кондитерских изделий оптом в Москву и Московскую область.',
      'Мы будем рады предложить Вам качественную продукцию по доступным ценам.',
    ],
  },
};
